/* Localized versions of Info.plist keys */

CFBundleName = "LayoutManagerDemo";
CFBundleShortVersionString = "LayoutManagerDemo version 1.0";
CFBundleGetInfoString = "LayoutManagerDemo version 1.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
